const REVIEWS = [
  {
    id: 1,
    name: "Андрей Кузнецов",
    date: "10 сентября, 2022",
    text: "Заказывал картофель. Все привезли очень быстро! Качество продуктов очень хорошее. Могу сравнить с тем, что выращивали родители на даче. Очень вкусно, а главное полезно. Спасибо большое!",
  },
  {
    id: 2,
    name: "Ирина Леонова",
    date: "20 июля, 2022",
    text: "Покупала голубику на пробу. Очень вкусная! В итоге заказывали еще 3 раза и отвозили родственникам, все были в восторге. Рекомендую и буду обращаться снова!",
  },
];

export default REVIEWS;
